let mainQuizObject = [
  {
    word: 'Car',
    a: 'Корона',
    b: 'Собака',
    c: 'Машина',
    d: 'Кушать',
    correct: 'Машина',
  },
  {
    word: 'Dog',
    a: 'Доктор',
    b: 'Собака',
    c: 'Корзина',
    d: 'Сковородка',
    correct: 'Собака',
  },

  {
    word: 'Ladder',
    a: 'Коробка',
    b: 'Лестница',
    c: 'Кресло',
    d: 'Лошадь',
    correct: 'Лестница',
  },
  {
    word: 'Apple',
    a: 'Яблоко',
    b: 'Апельсин',
    c: 'Банан',
    d: 'Груша',
    correct: 'Яблоко',
  },
  {
    word: 'Book',
    a: 'Книга',
    b: 'Ручка',
    c: 'Стол',
    d: 'Чашка',
    correct: 'Книга',
  },
  {
    word: 'Sun',
    a: 'Солнце',
    b: 'Луна',
    c: 'Звезда',
    d: 'Облако',
    correct: 'Солнце',
  },
  {
    word: 'Tree',
    a: 'Дерево',
    b: 'Цветок',
    c: 'Куст',
    d: 'Трава',
    correct: 'Дерево',
  },
  {
    word: 'Water',
    a: 'Вода',
    b: 'Огонь',
    c: 'Воздух',
    d: 'Земля',
    correct: 'Вода',
  },
];

export { mainQuizObject };
